{
    "PeloSinalDaSantaCruz": "Pelo sinal da santa cruz, livrai-nos, Deus nosso Senhor, dos nossos inimigos.\nEm nome do Pai, e do Filho e do Espírito Santo. Amém.",
    "SinalDaCruz": "Em nome do Pai, e do Filho e do Espírito Santo. Amém.",
    "Credo": "Creio em Deus Pai todo-poderoso, Criador do céu e da terra. E em Jesus Cristo, Seu Filho, Nosso Senhor, que foi concebido pelo poder do Espírito Santo, nasceu da Virgem Maria, padeceu sob Pôncio Pilatos; foi crucificado, morto e sepultado; desceu à mansão dos mortos; ressuscitou ao terceiro dia; subiu aos céus; está sentado à direita de Deus Pai todo-poderoso; de onde há de vir para julgar os vivos e os mortos. Creio no Espírito Santo, na Santa Igreja Católica, na comunhão dos santos, na remissão dos pecados, na ressurreição da carne e na vida eterna. Amém.",
    "CredoNicenoConstantinopolitano": "Creio em um só Deus, Pai Todo-Poderoso, criador do céu e da terra, de todas as coisas visíveis e invisíveis. Creio em um só Senhor, Jesus Cristo, Filho Unigênito de Deus, nascido do Pai antes de todos os séculos: Deus de Deus, luz da luz, Deus verdadeiro de Deus verdadeiro, gerado, não criado, consubstancial ao Pai. Por ele todas as coisas foram feitas. E por nós, homens, e para nossa salvação, desceu dos céus: e se encarnou pelo Espírito Santo, no seio da Virgem Maria, e se fez homem. Também por nós foi crucificado sob Pôncio Pilatos; padeceu e foi sepultado. Ressuscitou ao terceiro dia, conforme as Escrituras, e subiu aos céus, onde está sentado à direita do Pai. E de novo há de vir, em sua glória, para julgar os vivos e os mortos; e o seu reino não terá fim. Creio no Espírito Santo, Senhor que dá a vida, e procede do Pai e do Filho; e com o Pai e o Filho é adorado e glorificado: ele que falou pelos profetas. Creio na Igreja, una, santa, católica e apostólica. Professo um só batismo para remissão dos pecados. E espero a ressurreição dos mortos e a vida do mundo que há de vir. Amém.",
    "PaiNosso": "Pai nosso, que estais no céu, santificado seja o Vosso nome; venha a nós o Vosso reino; seja feita a Vossa vontade, assim na terra como no céu. O pão nosso de cada dia nos dai hoje; perdoai-nos as nossas ofensas, assim como nós perdoamos a quem nos tem ofendido; e não nos deixeis cair em tentação, mas livrai-nos do mal. Amém.",
    "AveMaria": "Ave Maria, cheia de graça, o Senhor é convosco; bendita sois vós entre as mulheres e bendito é o fruto do vosso ventre, Jesus. Santa Maria, Mãe de Deus, rogai por nós, pecadores, agora e na hora de nossa morte. Amém.",
    "Glória": "Glória ao Pai, ao Filho e ao Espírito Santo. Como era no princípio, agora e sempre. Amém.",
    "OhMeuJesus": "Ó meu Jesus, perdoai-nos, livrai-nos do fogo do inferno, levai as almas todas para o céu e socorrei principalmente aquelas que mais necessitam da vossa misericórdia.",
    "OferecimentoTerco": "Divino Jesus, eu vos ofereço este terço que vou rezar, contemplando os mistérios de nossa Redenção. Concedei-me, pela intercessão de Maria, vossa Mãe Santíssima, as graças necessárias para bem rezá-lo e ganhar as indulgências desta santa devoção. (Pode-se acrescentar intenções particulares.) Ofereço-Vos também em reparação aos Corações de Jesus e Maria, nas intenções do Imaculado Coração de Maria, nas intenções do Santo Padre, pela Igreja, pelo clero, famílias, vocações sacerdotais, religiosas, missionárias e leigas, pela paz no mundo e pelo Brasil.",
    "Agradecimento": "Infinitas graças vos damos, soberana Rainha, pelos benefícios que recebemos, dignai-vos tomar-nos debaixo de vosso poderoso amparo e alegrar-vos com uma Salve-Rainha.",
    "SalveRainha": "Salve Rainha! Mãe de misericórdia, vida, doçura e esperança nossa, a vós bradamos, os degredados filhos de Eva; a vós suspiramos, gemendo e chorando neste vale de lágrimas. Rogai por nós, Santa Mãe de Deus, para que sejamos dignos das promessas de Cristo. Amém.",
    "VindeEspiritoSanto": "Vinde Espírito Santo, enchei os corações dos vossos fiéis e acendei neles o fogo do Vosso Amor. Enviai o Vosso Espírito e tudo será criado e renovareis a face da terra.\nOremos: Ó Deus que instruíste os corações dos vossos fiéis, com a luz do Espírito Santo, fazei que apreciemos retamente todas as coisas segundo o mesmo Espírito e gozemos da sua consolação.Por Cristo Senhor Nosso. Amém.",
    "SantoAnjo": "Santo Anjo do Senhor, meu zeloso guardador, se a ti me confiou a piedade divina, sempre me rege, me guarda, me governa me ilumina. Amém.",
    "OferecimentoDia": "Ofereço-Vos, ó meu Deus, em união com o Santíssimo Coração de Jesus, por meio do Coração Imaculado de Maria, as orações, obras, sofrimentos e alegrias deste dia, em reparação de nossas ofensas e por todas as intenções pelas quais o mesmo Divino Coração está continuamente intercedendo e sacrificando-se em nossos altares. Ofereço-vos de modo particular, pelas intenções do Santo Padre, o Papa, e pelo aumento e a perseverança das vocações sacerdotais, religiosas e missionárias.",
    "JaculatoriaVindeEspiritoSanto": "Vinde Espírito Santo, vinde por meio da poderosa intercessão do Imaculado Coração de Maria, Vossa amadíssima esposa.",
    "Angelus01": "O Anjo do Senhor anunciou a Maria.\nE Ela concebeu do Espírito Santo.",
    "Angelus02": "Eis aqui a escrava do Senhor.\nFaça-se em mim segundo a Vossa palavra.",
    "Angelus03": "E o Verbo se fez carne.\nE habitou entre nós.",
    "Angelus04": "Rogai por nós Santa Mãe de Deus.\nPara que sejamos dignos das promessas de Cristo.",
    "Angelus05": "Oremos:\nInfundi Senhor, como vos pedimos, a Vossa Graça em nossas almas, para que nós, que pela anunciação do Anjo conhecemos a encarnação de Jesus Cristo, Vosso Filho, pela sua Paixão e morte na Cruz, sejamos conduzidos a Glória da Ressurreição. Pelo mesmo Cristo Senhor Nosso. Amém. ",
    "ConsagracaoNossaSenhora": "Ó, minha Senhora, ó, minha Mãe! Eu me ofereço todo a Vós, e em prova da minha devoção para convosco eu Vos consagro neste dia, os meus olhos, os meus ouvidos, a minha boca, o meu coração e inteiramente todo o meu ser. E porque assim sou vosso, ó, incomparável Mãe, guardei-me e defendei-me como coisa e propriedade vossa. Assim seja.",
    "RainhaDoCéu01": "Rainha do Céu, alegrai-Vos, aleluia.\nPorque quem merecestes trazer em vosso seio, aleluia.",
    "RainhaDoCéu02": " Ressuscitou como disse, aleluia.\n Rogai a Deus por nós, aleluia.",
    "RainhaDoCéu03": " Exultai e alegrai-vos, ó Virgem Maria, aleluia.\nPorque o Senhor ressuscitou verdadeiramente, aleluia.",
    "RainhaDoCéu04": "Oremos. Ó Deus, que Vos dignastes alegrar o mundo com a Ressurreição do Vosso Filho Jesus Cristo, Senhor Nosso, concedei- -nos, Vos suplicamos, que por sua Mãe, a Virgem Maria, alcancemos as alegrias da vida eterna. Por Cristo, Senhor Nosso. Amém",
    "AlmasPurgatorio": "Dai-lhes, Senhor, o descanso eterno.\nE a luz perpétua as ilumine.\nDescansem em paz.\nAmém.",
    "Agonizantes": "Ó clementíssimo Jesus, que amais as almas! Eu Vos suplico, pela agonia do Vosso Sacratíssimo Coração e pelas dores de Vossa Mãe Imaculada, que purifiqueis em Vosso Sangue os pecadores de todo o mundo que estão em agonia e hoje hão de morrer. Amém.\nCoração agonizante de Jesus\nCompadecei-Vos dos moribundos.",
    "SiMesmo": "Recebei Senhor, minha liberdade inteira. Recebei minha memória, minha inteligência e toda a minha vontade. Tudo que tenho e possuo, de Vós me veio. Tudo Vos devolvo e entrego sem reservas, para que a vossa vontade tudo governe. Dai-me somente o vosso amor e a vossa graça, e nada mais vos peço, pois já serei bastante rico. Assim seja.",
    "ComunhaoEspiritual": "Ó meu Jesus, eu creio que estais presente no Santíssimo Sacramento. Amo-vos sobre todas as coisas e minha alma suspira por Vós. Mas como não posso receber-Vos agora, de maneira Sacramental, vinde ao menos espiritualmente ao meu coração (pausa).\nAbraço-me convosco, uno-me a Vós inteiramente. Não permitais que eu me separe de Vós. Oh Jesus, sumo bem e doce amor meu, vulnerai e inflamai o meu coração, a fim de que esteja abrasado em Vosso amor para sempre. Amém.",
    "DoceSenhoraMinha": "Ó Doce Senhora minha, dai-nos a Vossa benção para não cairmos em tentação, pois toda feliz sorte está, Maria, em vossas mãos!\nFazei Senhora que consigamos, vossos filhos, uma boa morte. A benção do Pai [†], o amor do Filho e a graça do Espírito Santo, estejam conosco agora e para sempre. Amém."
}